{
    "document": {
        "sentences": ["На референдуме в Крыму в первые часы голосования отмечается крайне высокая явка, сообщает ИТАР-ТАСС со ссылкой на наблюдателей с избирательных источников в разных районах полуострова.",
            "Отмечается, что на некоторых участках образуются очереди.",
            "Избирательные комиссии пытаются обеспечить удобство голосования для всех пришедших.",
            "«Высокая явка на избирательных участках традиционна для Крыма. Так было всегда, и тем более это происходит сегодня, в такой судьбоносный для Крыма момент», — заявил министр информации Крыма Дмитрий Полонский.",
            "Между тем власти региона ожидают, что явка на референдуме составит около 80%.",
            "«Газета.Ru» ве дет онлайн-трансляцию референдума в Крыму."
        ]
    },

    "document": {
        "sentences": ["Именно в рамках расследования этой версии полиция Малайзии произвела обыск в квартире второго пилота пропавшего самолета, 27-летнего Фарида Абдула Гамида.",
            "Напомним, что ранее подобной процедуре подверглось и жилище командира воздушного судна - 53-летнего Захарии Ахмада Шаха.",
            "Они, по мнению стражей порядка, могли принимать самое активное участие в это таинственной истории.",
            "В интервью журналистам малазийский премьер также подтвердил, что самолет действительно менял направление движения, и это было зафиксировано радарами.",
            "А автоматические датчики самолета продолжали подавать на спутники данные о состоянии его бортовых систем около семи часов после исчезновения Boeing с экранов приборов слежения.",
            "Напомним, что в данный момент местные следователи сейчас как основную рассматривают версию того, что авиалайнер был угнан одним или несколькими злоумышленниками, обладавшими навыками управления воздушными судами.",
            "Они отключили средства связи и преднамеренно в преступных целях изменили курс.",
            "Со своей стороны американские эксперты не исключали, что самолет мог направиться в сторону Пакистана."
        ]
    },

    "document": {
        "sentences": ["По сообщению ИТАР-ТАСС, сегодня, 16 марта, Астрахань посетит посол Ирана в России Мехди Санаи.",
            "В регионе он проведет 3 дня и ознакомится с его образовательным, культурным и экономическим потенциалом.",
            "Главным вопросом обсуждений станет \"торговля в условиях международных санкций\".",
            "По итогам прошлого года доля Ирана во внешнеэкономическом раскладе региона снизилась до 18%.",
            "Основные встречи состоятся в понедельник 17 марта.",
            "В рамках программы визита посол встретится с правительством области и представителями иранского бизнеса, посетит филиал банка Ирана ЗАО \"Мир Бизнес Банк\", порты Астрахани.",
            "Также, он планирует побеседовать со студентами и преподавателями Астраханского государственного университета, с которым очень тесно сотрудничают иранские высшие учебные заведения."
        ]
    },

    "document": {
        "sentences": ["\"Манчестер Юнайтед\" летом попытается заполучить полузащитника дортмундской \"Боруссии\" Марко Ройса.",
            "Как сообщает Sunday People, \"МЮ\" готов предложить за 24-летнего немца денежную компенсацию, а также японского хавбека Синдзи Кагаву, который перебрался в Англию как раз из \"Боруссии\", но не смог закрепиться в основном составе \"Манчестер Юнайтед\"."
        ]
    },

    "document": {
        "sentences": ["Представитель местного законодательного собрания в нигерийском штате Кадуна сообщил, что в результате нападений боевиков на три деревни были убиты около 100 человек, многие получили ранения.",
            "В интервью Би-би-си политик сообщил, что нападавшие сжигали дома и забирали провизию у жителей.",
            "Полиция выясняет, кто напал на деревни.",
            "Как отмечается, ранее в этом штате уже происходили межэтнические столкновения."
        ]
    },

    "document": {
        "sentences": ["Из Венеции в Москву Фестиваль продлится до 15 марта.",
            "Основной площадкой был выбран кинотеатр «Иллюзион».",
            "Организаторы привезли в Москву лучшие итальянские фильмы из программы Венецианского фестиваля.",
            "– Фестиваль проходит во время перекрёстного Года туризма Италии и России и представляет собой ещё и путешествие с севера на юг Италии по разным известным и малознакомым российскому туристу местам, – рассказал Metro посол Италии в России Чезаре Мария Рагальини.",
            "В программе документальный фильм «Сакро ГРА» Джанфранко Рози, кинодебют знаменитой театральной постановщицы Эммы Данте «Улица в Палермо», история эмигрантов из Ливии в ленте «Первый снег».",
            "Закроет фестиваль режиссёрский дебют Маттео Олеотто «Зоран, мой племянник-идиот».",
            "Неделя ирландского киноВ Москве полным ходом идёт Неделя Ирландии, в рамках которой в эту субботу в «Сокольниках» пройдёт парад в честь Дня святого Патрика.",
            "Ирландский кинофестиваль занимает две площадки – кинотеатр «Горизонт» и ЦДХ.",
            "Всего в программе 15 фильмов, среди которых «Мистер Джон» с Эйденом Гилленом, сыгравшим Петира Бейлиша в «Игре престолов», и романтическая лента номинантки на премию «Оскар» Стефани Грин «Люби».",
            "Закроется фестиваль 17 марта.",
            "Неделя швейцарского документального киноФестиваль, приуроченный к 200-летию установления дипломатических отношений между Россией и Швейцарией, пройдёт в Центре документального кино на Зубовском бульваре.",
            "Всего москвичам покажут 14 фильмов, которые расскажут о зимних путешествиях пастухов в горах, о жизни современных швейцарских художников и музыкантов и о многом другом.",
            "Фильм о жизни российского музыканта Валерия Гергиева в это воскресенье зрителям лично представит режиссёр картины Альберто Вензаго.",
            "Фестиваль продлится до конца выходных."
        ]
    },

    "document": {
        "sentences": ["Российские телекоммуникационные спутники «Экспресс-АТ1» и «Экспресс-АТ2» успешно выведены на целевую геостанционарную орбиту, сообщает РИА «Новости» со ссылкой на представителя Роскосмоса.",
            "«Зафиксировано отделение космического аппарата «Экспресс-АТ2» от разгонного блока «Бриз-М».",
            "Первый спутник — «Экспресс-АТ2» — отделился 18 минут назад, в 12.",
            "10 по московскому времени», — пояснили в ведомстве.",
            "Как сообщили в Роскосмосе, спутники предназначены для предоставления пакета телекоммуникационных услуг, включая непосредственное цифровое телевещание, обеспечение мобильной связи и высокоскоростной доступ в интернет."
        ]
    },

    "document": {
        "sentences": ["Сайт референдума о статусе Крыма в ночь на воскресенье, 16 марта, подвергся DDoS-атаке, сообщает РИА \"Новости\" со ссылкой на пресс-службу ресурса.",
            "\"Сегодня в 1 час ночи на наш сайт началась новая волна массированной DDoS - атаки последнего поколения\", — отмечается в сообщении.",
            "Как добавили в пресс-службе, специалистам техподдержки удалось вычислить источник атак.",
            "По их словам, как раз перед этим из Иллинойского университета в Урбане-Шампейне в США проводилось мощное сканирование серверов сайта.",
            "Накануне, 15 марта, хакерским атакам подверглись интернет-ресурсы российских госструктур, в том числе сайты президента России, МИД России и Центрального банка.",
            "Кроме того, минувшей ночью хакеры атаковали несколько сайтов НАТО."
        ]
    },

    "document": {
        "sentences": ["Социальная сеть «Одноклассники» стала лидирующей среди нескольких конкурентов в борьбе за вниманием пассажиров московского метрополитена.",
            "По сообщениям провайдера, предоставляющего сеть Wi-Fi в метрополитене, пассажир чаще всего заходят в мобильную версию «Одноклассников».",
            "Некоторых также интересуют настольные и мобильные версии сервисов «Яндекс», «ВКонтакте», Google, «Авито», «Лента.ру» и Mail.",
            "Ru."
        ]
    },

    "document": {
        "sentences": ["Как сообщили представители компании Toyota, в ближайшее время будет дан «зеленый свет» кампании по отзыву более 7 тысяч кроссоверов марки Highlander.",
            "В настоящее время известно, что речь идет исключительно о тех моделях внедорожника, которые были выпущены в 2014 году.",
            "В качестве причины, по которой был объявлен отзыв, представители японского концерна называют проблемы с креплениями ремней безопасности этого автомобиля.",
            "Инженеры Toyota считают, что недостаточная прочность крепления ремня безопасности к полу внедорожников Highlander может привести к травмам для пассажиров в случае столкновения или резкой остановки автомобиля."
        ]
    }

}